{
  "Inspirational Quotes": [
    { "quote": "You matter.", "author": "Unknown" },
    { "quote": "Be a voice not an echo.", "author": "Unknown" },
    {
      "quote": "You are the only one who can limit your greatness.",
      "author": "Unknown"
    },
    {
      "quote": "Make the most of yourself….for that is all there is of you.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "It takes courage to grow up and become who you really are.",
      "author": "E.E. Cummings"
    },
    {
      "quote": "The two most important days in your life are the day you are born and the day you find out why.",
      "author": "Mark Twain"
    },
    {
      "quote": "You can find a better you inside of you. Why don’t you search for that?",
      "author": "Munia Khan"
    },
    {
      "quote": "It is never too late to be what you might have been.",
      "author": "George Eliot"
    },
    {
      "quote": "Whatever you are, be a good one.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "The true success is the person who invented himself.",
      "author": "Al Goldstein"
    },
    {
      "quote": "Give up on being perfect and start working on becoming yourself.",
      "author": "Anna Quindlen"
    },
    {
      "quote": "Do something today that your future self will thank you for.",
      "author": "Unknown"
    },
    {
      "quote": "Your time is limited, so don’t waste it living someone else’s life.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Whatever you do, do with all your might.",
      "author": "Marcus Tullius Cicero"
    },
    {
      "quote": "You were put on this Earth to achieve your greatest self, to live out your purpose, and to do it courageously.",
      "author": "Steve Maraboli"
    },
    {
      "quote": "Definiteness of purpose is the starting point of all achievement.",
      "author": "W. Clement Stone"
    },
    {
      "quote": "All our dreams can come true, if we have the courage to pursue them.",
      "author": "Walt Disney"
    },
    {
      "quote": "You don’t manifest dreams without taking chances.",
      "author": "Stephen Richards"
    },
    {
      "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
      "author": " Roy T. Bennett"
    },
    {
      "quote": "Opportunities don’t happen. You create them.",
      "author": "Chris Grosser"
    },
    {
      "quote": "Excuses will always be there for you. Opportunity won’t.",
      "author": "Unknown"
    },
    {
      "quote": "Don’t let your fear decide your future.",
      "author": "Shalane Flanagan"
    },
    {
      "quote": "Never underestimate the power you have to take your life in a new direction.",
      "author": "Germany Kent"
    },
    {
      "quote": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Stop trying to be less of who you are. Let this time in your life cut you open and drain all of the things that are holding you back.",
      "author": "Jennifer Elisabeth"
    },
    {
      "quote": "I’m not telling you it is going to be easy, I’m telling you it’s going to be worth it.",
      "author": "Art Williams"
    },
    {
      "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "Setting goals is the first step into turning the invisible into the visible.",
      "author": "Tony Robbins"
    },
    {
      "quote": "The only person you are destined to become is the person you decide to be.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "The very best thing you can do for the whole world is to make the best of yourself.",
      "author": "Unknown"
    },
    {
      "quote": "Go confidently in the direction of your dreams. Live the life you have imagined.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "Your true success in life begins only when you make the commitment to become excellent at what you do.",
      "author": "Brian Tracy"
    },
    {
      "quote": "Don’t downgrade your dream just to fit your reality. Upgrade your conviction to match your destiny.",
      "author": "John Assaraf"
    },
    {
      "quote": "Don’t be afraid to start over. It’s a brand new opportunity to rebuild what you truly want.",
      "author": "Unknown"
    },
    {
      "quote": "No matter who you are, no matter what you did, no matter where you’ve come from, you can always change, & become a better version of yourself.",
      "author": "Madonna"
    },
    {
      "quote": "Free yourself from your past mistakes, by forgiving yourself for what you have done or went through. Every day is another chance to start over.",
      "author": "Unknown"
    },
    {
      "quote": "The secret of change is to focus all of your energy, not on fighting the old, but on building the new.",
      "author": "Socrates"
    },
    {
      "quote": "You cannot afford to live in potential for the rest of your life; at some point, you have to unleash the potential and make your move.",
      "author": "Eric Thomas"
    },
    {
      "quote": "Twenty years from now you will be more disappointed by the things you didn’t do than by the things you did.",
      "author": "Mark Twain"
    },
    {
      "quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart. ― Roy T. Bennett"
    },
    {
      "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "If you can tune into your purpose and really align with it, setting goals so that your vision is an expression of that purpose, then life flows much more easily.",
      "author": "Jack Canfield"
    },
    {
      "quote": "If you set goals and go after them with all the determination you can muster, your gifts will take you places that will amaze you.",
      "author": "Les Brown"
    },
    {
      "quote": "Learn from the past, set vivid, detailed goals for the future, and live in the only moment of time over which you have any control: now.",
      "author": "Denis Waitley"
    },
    {
      "quote": "You control your future, your destiny. What you think about comes about. By recording your dreams and goals on paper, you set in motion the process of becoming the person you most want to be. Put your future in good hands. Your own.",
      "author": "Mark Victor Hansen"
    },
    {
      "quote": "Set a goal so big that you can’t achieve it until you grow into the person who can.",
      "author": "Unknown"
    },
    {
      "quote": "Start by doing what’s necessary; then do what’s possible; and suddenly you are doing the impossible.",
      "author": "Francis of Assisi"
    },
    {
      "quote": "Success means doing the best we can with what we have. Success is the doing, not the getting; in the trying, not the triumph. Success is a personal standard, reaching for the highest that is in us, becoming all that we can be.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.",
      "author": "Jamie Paolinetti"
    },
    {
      "quote": "What the mind can conceive and believe, and the heart desire, you can achieve.",
      "author": "Norman Vincent Peale"
    },
    {
      "quote": "Success doesn’t just come and find you, you have to go out and get it.",
      "author": "Unknown"
    },
    {
      "quote": "Too many of us are not living our dreams because we are living our fears.",
      "author": "Les Brown"
    },
    {
      "quote": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.",
      "author": "Jamie Paolinetti"
    }
  ],
  "Motivational Quotes": [
    {
      "quote": "Don’t wish it were easier. Wish you were better.",
      "author": "Jim Rohn"
    },
    {
      "quote": "Tough times don’t last. Tough people do.",
      "author": "Robert H. Schuller"
    },
    {
      "quote": "Difficult roads always lead to beautiful destinations.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "It’s not about perfect. It’s about effort.",
      "author": "Jillian MIchaels"
    },
    {
      "quote": "Look in the mirror. That’s your competition.",
      "author": "John Assaraf"
    },
    {
      "quote": "Pain is temporary. Quitting lasts forever.",
      "author": "Lance Armstrong"
    },
    {
      "quote": " Our greatest glory is not in never falling, but in rising every time we fall.",
      "author": "Confucius"
    },
    {
      "quote": "Everything you’ve ever wanted is on the other side of fear.",
      "author": "George Addair"
    },
    {
      "quote": "The pain you feel today will be the strength you feel tomorrow.",
      "author": "Unknown"
    },
    {
      "quote": "A problem is a chance for you to do your best.",
      "author": "Duke Ellington"
    },
    {
      "quote": "Always believe that something wonderful is about to happen.",
      "author": "Coco Chanel"
    },
    {
      "quote": "Success is what comes after you stop making excuses.",
      "author": "Luis Galarza"
    },
    {
      "quote": "You will never always be motivated. You have to learn to be disciplined.",
      "author": "Unknown"
    },
    {
      "quote": "When you know what you want, and want it bad enough, you’ll find a way to get it.",
      "author": "Jim Rohn"
    },
    {
      "quote": "The best way to gain self-confidence is to do what you are afraid to do.",
      "author": "Swati Sharma"
    },
    {
      "quote": "You don’t want to look back and know you could have done better.",
      "author": "Unknown"
    },
    {
      "quote": "A little progress each day adds up to big results.",
      "author": "Satya Nani"
    },
    {
      "quote": "Keep going. Everything you need will come to you at the perfect time.",
      "author": "Unknown"
    },
    {
      "quote": "Motivation is what gets you started. Habit is what keeps you going.",
      "author": "Jim Rohn"
    },
    {
      "quote": "Never stop trying. Never stop believing. Never give up. Your day will come.",
      "author": "Unknown"
    },
    {
      "quote": "Results happen over time, not overnight. Work hard, stay consistent, and be patient.",
      "author": "Unknown"
    },
    {
      "quote": "It’s not whether you get knocked down. It’s whether you get back up.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "Success is what happens after you have survived all of your disappointments.",
      "author": "Unknown"
    },
    {
      "quote": "I never dreamed about success. I worked for it.",
      "author": "Estee Lauder"
    },
    {
      "quote": "Don’t try to be perfect. Just try to be better than you were yesterday.",
      "author": "Unknown"
    },
    {
      "quote": "Start where you are. Use what you have. Do what you can.",
      "author": "Arthur Ashe"
    },
    {
      "quote": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
    },
    {
      "quote": "I attribute my success to this: I never gave or took any excuse.",
      "author": "Florence Nightingale"
    },
    {
      "quote": "Strength does not come from physical capacity. It comes from an indomitable will.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Perseverance is the hard work you do after you get tired of doing the hard work you already did.",
      "author": "Newt Gingrich"
    },
    {
      "quote": "It is during our darkest moments that we must focus to see the light.",
      "author": "Aristotle Onassis"
    },
    {
      "quote": "Fortune always favors the brave, and never helps a man who does not help himself.",
      "author": "P. T. Barnum"
    },
    {
      "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
      "author": "Og Mandino"
    },
    {
      "quote": "We may encounter many defeats but we must not be defeated.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
      "author": "Joshua Marine"
    },
    {
      "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Hard times don’t create heroes. It is during the hard times when the ‘hero’ within us is revealed.",
      "author": "Bob Riley"
    },
    {
      "quote": "Strength doesn’t come from what you can do. It comes from overcoming the things you once thought you couldn’t.",
      "author": "Rikki Rogers"
    },
    {
      "quote": "We don’t develop courage by being happy every day. We develop it by surviving difficult times and challenging adversity.",
      "author": "Barbara De Angelis"
    },
    {
      "quote": "No matter how hard times may get, always hold your head up and be strong; show them you’re not as weak as they think you are.",
      "author": "Unknown"
    },
    {
      "quote": "Inaction breeds doubt and fear. Action breeds confidence and courage. If you want to conquer fear, do not sit home and think about it. Go out and get busy.",
      "author": "Dale Carnegie"
    },
    {
      "quote": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face. You are able to say to yourself, ‘I lived through this horror. I can take the next thing that comes along.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved.",
      "author": "Helen Keller"
    },
    {
      "quote": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got to keep going.",
      "author": "Chantal Sutherland"
    },
    {
      "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
      "author": "Dale Carnegie"
    },
    {
      "quote": "Until you’re broken, you don’t know what you’re made of. It gives you the ability to build yourself all over again, but stronger than ever.",
      "author": "Unknown"
    },
    {
      "quote": "Good things come to those who believe. Better things come to those who are patient. The best things come to those who never give up.",
      "author": "Unknown"
    },
    {
      "quote": "When you fear your struggles, your struggles consume you. When you face your struggles, you overcome them.",
      "author": "Unknown"
    },
    {
      "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
      "author": "Dale Carnegie"
    },
    {
      "quote": "Success in life comes when you simply refuse to give up, with goals so strong that obstacles, failure, and loss only act as motivation.",
      "author": "Unknown"
    },
    {
      "quote": "Success is the ability to go from one failure to another with no loss of enthusiasm.",
      "author": "Winston Churchill"
    },
    {
      "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got to keep going.",
      "author": "Chantal Sutherland"
    },
    {
      "quote": "Strength doesn’t come from what you can do. It comes from overcoming the things you once thought you couldn’t.",
      "author": "Rikki Rogers"
    },
    {
      "quote": "Inaction breeds doubt and fear. Action breeds confidence and courage. If you want to conquer fear, do not sit home and think about it. Go out and get busy.",
      "author": "Dale Carnegie"
    }
  ],
  "Positive Quotes": [
    { "quote": "Start each day with a grateful heart.", "author": "Unknown" },
    {
      "quote": "Train your mind to see the good in any situation.",
      "author": "Unknown"
    },
    { "quote": "We become what we think about.", "author": "Earl Nightingale" },
    {
      "quote": "Once you choose hope, anything’s possible.",
      "author": "Christopher Reeve"
    },
    {
      "quote": "Be patient, good things are coming your way.",
      "author": "Unknown"
    },
    {
      "quote": "Don’t let the past steal your present.",
      "author": "Terri Guillemets"
    },
    {
      "quote": "A man sees in the world what he carries in his heart.",
      "author": "Goethe"
    },
    {
      "quote": "Pessimism leads to weakness, optimism to power.",
      "author": "William James"
    },
    {
      "quote": "Attitude will always define who we are in life.",
      "author": "Mark A. Brennan"
    },
    {
      "quote": "Life is 10% what happens to you and 90% how you react to it.",
      "author": "Charles R. Swindoll"
    },
    {
      "quote": "Don’t think about what might go wrong. Think about what might go right.",
      "author": "Unknown"
    },
    {
      "quote": "Pain is inevitable. Suffering is optional.",
      "author": "Unknown"
    },
    {
      "quote": "One small positive thought in the morning can change your whole day.",
      "author": "Unknown"
    },
    {
      "quote": "Your problem isn’t the problem, it’s your attitude about the problem.",
      "author": "Ann Brashares"
    },
    {
      "quote": "Positive thinking will let you do everything better than negative thinking will.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Keep your face always toward the sunshine and shadows will fall behind you.",
      "author": "Walt Whitman"
    },
    {
      "quote": "Believe you can and you’re halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change.",
      "author": "Unknown"
    },
    {
      "quote": "I am not a product of my circumstances. I am a product of my decisions.",
      "author": "Stephen Covey"
    },
    {
      "quote": "If you don’t like something, change it. If you can’t change it, change your attitude.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck. ",
      "author": "Dalai Lama"
    },
    {
      "quote": "If you believe it will work out, you’ll see opportunities. If you believe it won’t, you will see obstacles.",
      "author": "Wayne Dyer"
    },
    {
      "quote": "Spend more of your time on what gives you energy and less of your time on what takes it away.",
      "author": "Unknown"
    },
    {
      "quote": "You can’t always control what goes on outside, but you can always control what goes on inside.",
      "author": "Wayne Dyer"
    },
    {
      "quote": "Whatever you hold in your mind on a consistent basis is exactly what you will experience in your life. ",
      "author": " Tony Robbins"
    },
    {
      "quote": "Instead of worrying about what you cannot control, shift your energy to what you can create.",
      "author": "Roy T. Bennett"
    },
    {
      "quote": "Optimism is a happiness magnet. If you stay positive, good things and good people will be drawn to you.",
      "author": "Mary Lou Retton"
    },
    {
      "quote": "You have to be at your strongest when you’re feeling at your weakest.",
      "author": "Unknown"
    },
    {
      "quote": "Look for something positive in each day, even if some days you have to look a little harder.",
      "author": "Unknown"
    },
    {
      "quote": "Whatever is worrying you right now, forget about it. Take a deep breath, stay positive and know that things will get better.",
      "author": "Unknown"
    },
    {
      "quote": "It’s gonna get harder before it gets easier. But it will get better, you just gotta make it through the hard stuff first.",
      "author": "Unknown"
    },
    {
      "quote": "Everything will work out in the end. You don’t need to know how. You just have to trust that it will.",
      "author": "Unknown"
    },
    {
      "quote": "In order to carry a positive action we must develop here a positive vision. ",
      "author": " Dalai Lama"
    },
    {
      "quote": "Be so happy that when others look at you they become happy too.",
      "author": "Unknown"
    },
    {
      "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
      "author": "Winston Churchill"
    },
    {
      "quote": "You’re going to go through tough times that’s life. But I say, ‘Nothing happens to you, it happens for you.’ See the positive in negative events.",
      "author": "Joel Osteen"
    },
    {
      "quote": "Staying positive does not mean that things will turn out okay. Rather it is knowing that you will be okay no matter how things turn out.",
      "author": "Unknown"
    },
    {
      "quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy.",
      "author": "Norman Vincent Peale"
    },
    {
      "quote": "Gratitude will shift you to a higher frequency, and you will attract much better things.",
      "author": "Rhonda Byrne"
    },
    {
      "quote": "Life becomes easier and more beautiful when we can see the good in other people.",
      "author": "Roy T. Bennett"
    },
    {
      "quote": "The positive thinker sees the invisible, feels the intangible, and achieves the impossible.",
      "author": "Winston Churchill"
    },
    {
      "quote": "The greatest discovery of all time is that a person can change his future by merely changing his attitude.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart. ",
      "author": " Roy T. Bennett"
    },
    {
      "quote": "Choosing to be positive and having a grateful attitude is going to determine how you’re going to live your life.",
      "author": "Joel Osteen"
    },
    {
      "quote": "We may encounter many defeats but we must not be defeated.",
      "author": "Maya Angelou"
    },
    {
      "quote": "The more positive thoughts you have, the better you feel, which causes you to have more positive thoughts, then you feel even better.",
      "author": "James Borg"
    },
    {
      "quote": "If you look the right way, you can see that the whole world is a garden.",
      "author": "Frances Hodgson Burnett"
    },
    {
      "quote": "Once you begin to take note of the things you are grateful for, you begin to lose sight of the things that you lack.",
      "author": "Germany Kent"
    },
    {
      "quote": "Nurture your mind with great thoughts, for you will never go any higher than you think.",
      "author": "Benjamin Disraeli"
    },
    {
      "quote": "If you believe it will work out, you’ll see opportunities. If you believe it won’t, you will see obstacles.",
      "author": "Wayne Dyer"
    },
    {
      "quote": "Believe you can and you’re halfway there. ",
      "author": " Theodore Roosevelt"
    },
    {
      "quote": "I am not a product of my circumstances. I am a product of my decisions. ",
      "author": " Stephen Covey"
    },
    {
      "quote": "If you don’t like something, change it. If you can’t change it, change your attitude.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Be so happy that when others look at you they become happy too.",
      "author": "Unknown"
    }
  ],
  "Success Quotes": [
    {
      "quote": "I never dreamed about success. I worked for it.",
      "author": "Estee Lauder"
    },
    {
      "quote": "Doubt kills more dreams than failure ever will.",
      "author": "Suzy Kassem"
    },
    {
      "quote": "Keep going. Everything you need will come to you at the perfect time.",
      "author": "Unknown"
    },
    {
      "quote": "The best way to predict your future is to create it.",
      "author": "Peter Drucker"
    },
    {
      "quote": "The path to success is to take massive, determined action.",
      "author": "Tony Robbins"
    },
    {
      "quote": "Success is the sum of small efforts repeated day-in and day-out.",
      "author": "Robert Collier"
    },
    {
      "quote": "The harder the struggle, the more glorious the triumph.",
      "author": "Unknown"
    },
    {
      "quote": "Self-belief and hard work will always earn you success.",
      "author": "Virat Kohli"
    },
    {
      "quote": "Work hard in silence. Let success make the noise.",
      "author": "Unknown"
    },
    {
      "quote": "If you get tired, learn to rest, not quit.",
      "author": "Unknown"
    },
    { "quote": "Don’t stop until you’re proud.", "author": "Unknown" },
    {
      "quote": "If you can dream it, then you can achieve it.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "I attribute my success to this: I never gave or took any excuse.",
      "author": "Florence Nightingale"
    },
    {
      "quote": "Focus on your goal. Don’t look in any direction but ahead.",
      "author": "Unknown"
    },
    {
      "quote": "Success doesn’t just come and find you, you have to go out and get it.",
      "author": "Unknown"
    },
    {
      "quote": "Failure is not the opposite of success. Its part of success.",
      "author": "Unknown"
    },
    {
      "quote": "Success consists of getting up just one more time than you fall.",
      "author": "Oliver Goldsmith"
    },
    {
      "quote": "Create a vision that makes you wanna jump out of bed in the morning.",
      "author": "Unknown"
    },
    {
      "quote": "Success is what happens after you have survived all of your disappointments.",
      "author": "Unknown"
    },
    {
      "quote": "When it gets difficult is often right before you succeed.",
      "author": "Jeffrey Walker"
    },
    {
      "quote": "If you want it, you’ll find a way. If you don’t, you’ll find an excuse.",
      "author": "Unknown"
    },
    {
      "quote": "Success is simple. Do what’s right, the right way, at the right time.",
      "author": "Arnold H. Glasgow"
    },
    {
      "quote": "We are never in lack of money. We lack people with dreams who can die for those dreams.",
      "author": "Jack Ma"
    },
    {
      "quote": "I find that the harder I work, the more luck I seem to have.",
      "author": "Thomas Jefferson"
    },
    {
      "quote": "Action is the foundational key to all success.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "There is no elevator to success. You have to take the stairs.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Push yourself because no one else is going to do it for you.",
      "author": "Unknown"
    },
    {
      "quote": "Success is stumbling from failure to failure with no loss of enthusiasm.",
      "author": "Winston S. Churchill"
    },
    {
      "quote": "When you find your why, you find a way to make it happen.",
      "author": "Eric Thomas"
    },
    {
      "quote": "I survived because the fire inside me burned brighter than the fire around me.",
      "author": "Joshua Graham"
    },
    {
      "quote": "Don’t worry about failure; you only have to be right once.",
      "author": "Drew Houston"
    },
    {
      "quote": "Whenever you see a successful business, someone once made a courageous decision.",
      "author": "Peter Drucker"
    },
    {
      "quote": "If it doesn’t challenge you, it won’t change you.",
      "author": "Unknown"
    },
    {
      "quote": "If you really look closely, most overnight successes took a long time.",
      "author": "Steve Jobs"
    },
    {
      "quote": "I’ve failed over and over and over again in my life and that is why I succeed.",
      "author": "Michael Jordan"
    },
    {
      "quote": "The struggle you’re in today is developing the strength you need for tomorrow.",
      "author": "Unknown"
    },
    {
      "quote": "Strength is the product of struggle. You must do what others don’t to achieve what others wont.",
      "author": "Henry Rollins"
    },
    {
      "quote": "A dream does not become reality through magic; it takes sweat, determination and hard work.",
      "author": "Colin Powell"
    },
    {
      "quote": "Successful people build each other up. They inspire, motivate, and push each other. Unsuccessful people just hate, blame, and complain.",
      "author": "Unknown"
    },
    {
      "quote": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.",
      "author": "Pele"
    },
    {
      "quote": "Success means doing the best we can with what we have. Success is the doing, not the getting; in the trying, not the triumph. Success is a personal standard, reaching for the highest that is in us, becoming all that we can be.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all. ",
      "author": " Dale Carnegie"
    },
    {
      "quote": "When obstacles arise, you change your direction to reach your goal, you do not change your decision to get there.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "The greatest danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it.",
      "author": "Michaelangelo"
    },
    {
      "quote": "Your hardest times often lead to the greatest moments of your life. Keep going. Tough situations build strong people in the end.",
      "author": "Roy T. Bennett"
    },
    {
      "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence. ",
      "author": " Vince Lombardi"
    },
    {
      "quote": "Only those who dare to fail greatly can ever achieve greatly. ",
      "author": " Robert F. Kennedy"
    }
  ],
  "Inspirational Quotes About Life": [
    {
      "quote": "Life is short, and it is up to you to make it sweet.",
      "author": "Sarah Louise Delany"
    },
    {
      "quote": "Don’t wait. Life goes faster than you think.",
      "author": "Unknown"
    },
    {
      "quote": "Life is just a chance to grow a soul.",
      "author": "A. Powell Davies"
    },
    {
      "quote": "Experience is the teacher of all things.",
      "author": "Julius Caesar"
    },
    {
      "quote": "Life is a process. We are a process. The universe is a process.",
      "author": "Anne Wilson Schaef"
    },
    {
      "quote": "The pain you feel today will be the strength you feel tomorrow.",
      "author": "Unknown"
    },
    { "quote": "Don’t dream your life, live your dream.", "author": "Unknown" },
    {
      "quote": "The meaning of life is to find your gift. The purpose of life is to give it away.",
      "author": "William Skakespeare"
    },
    {
      "quote": "Where there is love there is life.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Life is a long lesson in humility.",
      "author": "James M. Barrie"
    },
    { "quote": "Get busy living or get busy dying.", "author": "Stephen King" },
    {
      "quote": "It is less about becoming a better person, and more of being better, as a person. ",
      "author": " J.R. Rim"
    },
    {
      "quote": "Let the beauty of what you love be what you do.",
      "author": "Rumi"
    },
    {
      "quote": "Life shrinks or expands in proportion to one’s courage.",
      "author": "Anaïs Nin"
    },
    {
      "quote": "Breathe. It’s just a bad day, not a bad life.",
      "author": "Unknown"
    },
    {
      "quote": "It takes courage to grow up and become who you really are.",
      "author": "E.E. Cummings"
    },
    {
      "quote": "Your time is limited, so don’t waste it living someone else’s life.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Never underestimate the power you have to take your life in a new direction.",
      "author": "Germany Kent"
    },
    {
      "quote": "The two most important days in your life are the day you are born and the day you find out why.",
      "author": "Mark Twain"
    },
    {
      "quote": "Life is 10% what happens to you and 90% how you react to it.",
      "author": "Charles R. Swindoll"
    },
    {
      "quote": "Life becomes easier and more beautiful when we can see the good in other people.",
      "author": "Roy T. Bennett"
    },
    {
      "quote": "If you want to live a happy life, tie it to a goal, not to people or things.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Life isn’t about finding yourself. Life is about creating yourself.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "Life without love is like a tree without blossoms or fruit.",
      "author": "Khalil Gibran"
    },
    {
      "quote": "Don’t be afraid your life will end. Be afraid that it will never begin.",
      "author": "Grace Hansen"
    },
    {
      "quote": "You can’t litter negativity everywhere and then wonder why you’ve got a trashy life.",
      "author": "Unknown"
    },
    {
      "quote": "Life isn’t as serious as the mind makes it out to be. ",
      "author": " Eckhart Tolle"
    },
    {
      "quote": "Every next level of your life will demand a different version of you.",
      "author": "Unknown"
    },
    {
      "quote": "Life is fragile. We’re not guaranteed a tomorrow so give it everything you’ve got.",
      "author": "Tim Cook"
    },
    {
      "quote": "He who is not courageous enough to take risks will accomplish nothing in life.",
      "author": "Muhammad Ali"
    },
    {
      "quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
      "author": "Joshua Marine"
    },
    {
      "quote": "Without rain nothing grows. Learn to embrace the storms of your life.",
      "author": "Unknown"
    },
    {
      "quote": "You have to fight through some bad days to earn the best days of your life.",
      "author": "Unknown"
    },
    {
      "quote": "Remember that just because you hit bottom doesn’t mean you have to stay there.",
      "author": "Robert Downey Jr"
    },
    {
      "quote": "In the end, it’s not the years in your life that count. It’s the life in your years. ",
      "author": " Abraham Lincoln"
    },
    {
      "quote": "It’s not enough to have lived. We should be determined to live for something.",
      "author": "Winston S. Churchill"
    },
    {
      "quote": "A man who dares to waste one hour of time has not discovered the value of life.",
      "author": "Charles Darwin"
    },
    {
      "quote": "Enjoy the little things in life because one day you’ll look back and realize they were the big things.",
      "author": "Unknown"
    },
    {
      "quote": "By making yourself a life-long learner you’ll keep discovering new and exciting things about yourself and others. ",
      "author": " Rachel Robins"
    },
    {
      "quote": "Who you spend your time with will have a great impact on what kind of life you live. Spend time with the right people.",
      "author": "Joel Osteen"
    },
    {
      "quote": "Happiness is letting go of what you think your life is supposed to look like and enjoying it for everything that it is.",
      "author": "Mandy Hale"
    },
    {
      "quote": "Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world.",
      "author": "Lucille Ball"
    },
    {
      "quote": "Do not wish to be anything but what you are, and try to be that perfectly.",
      "author": "St Francis of De Sales"
    },
    {
      "quote": "There are many things in life that will catch your eye, but only a few will catch your heart… pursue those.",
      "author": "Michael Nolan"
    },
    {
      "quote": "If you can see yourself as an artist, and you can see that your life is your own creation, then why not create the most beautiful story for yourself? ",
      "author": " Miguel Ruiz"
    },
    {
      "quote": "Free yourself from your past mistakes, by forgiving yourself for what you have done or went through. Every day is another chance to start over.",
      "author": "Unknown"
    },
    {
      "quote": "As I look back on my life, I realize that every time I thought I was being rejected from something good, I was actually being re-directed to something better.",
      "author": "Unknown"
    },
    {
      "quote": "In essence, if we want to direct our lives, we must take control of our consistent actions. It’s not what we do once in a while that shapes our lives, but what we do consistently.",
      "author": "Tony Robbins"
    },
    {
      "quote": "If you are going through some hardships, then the first thing you must do is welcome the challenge into your life as an opportunity to learn and grow.",
      "author": "Unknown"
    },
    {
      "quote": "Life chips away at us all. Some play the victim. Some choose to be a survivor. And then there are those who choose to conquer.",
      "author": "Unknown"
    },
    {
      "quote": "You cannot afford to live in potential for the rest of your life; at some point, you have to unleash the potential and make your move.",
      "author": "Eric Thomas"
    },
    {
      "quote": "Choosing to be positive and having a grateful attitude is going to determine how you’re going to live your life.",
      "author": "Joel Osteen"
    },
    {
      "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do.",
      "author": "Mark Twain"
    },
    {
      "quote": "You must first be who you really are, then do what you need to do, in order to have what you want.",
      "author": "Margaret Young"
    },
    {
      "quote": "The purpose of life is to discover your gift. The work of life is to develop it. The meaning of life is to give your gift away.",
      "author": "David Viscott"
    },
    {
      "quote": "You’re only here for a short visit. Don’t hurry, don’t worry. And be sure to smell the flowers along the way.",
      "author": "Walter Hagen"
    },
    {
      "quote": "The most important thing is to enjoy your life to be happy, it’s all that matters.",
      "author": "Audrey Hepburn"
    },
    {
      "quote": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved.",
      "author": "Helen Keller"
    }
  ],
  "Short Inspirational Quotes": [
    { "quote": "You can if you think you can.", "author": "George Reeves" },
    {
      "quote": "It is not the mountain we conquer but ourselves.",
      "author": "Edmund Hillary"
    },
    { "quote": "Live your life for you.", "author": "Unknown" },
    { "quote": "You are your only limit.", "author": "Unknown" },
    {
      "quote": "The past does not equal the future.",
      "author": "Tony Robbins"
    },
    {
      "quote": "Decide what matters most to you and do it.",
      "author": "Unknown"
    },
    {
      "quote": "Everything you can imagine is real.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "When it comes to success, there are no shortcuts.",
      "author": "Bo Bennett"
    },
    {
      "quote": "Dream without fear. Love without limits. ",
      "author": " Dilip Bathija"
    },
    {
      "quote": "Wherever you go, go with all your heart.",
      "author": "Confucius"
    },
    { "quote": "Do what makes you happy.", "author": "Unknown" },
    { "quote": "You are enough, just as you are.", "author": "Unknown" },
    {
      "quote": "Life is too short to spend it at war with yourself.",
      "author": "Unknown"
    },
    { "quote": "Life’s a journey not a race.", "author": "Meir Ezra" },
    { "quote": "When it rains look for rainbows.", "author": "Oscar Wilde" },
    { "quote": "Inhale confidence. Exhale doubt.", "author": "Unknown" },
    {
      "quote": "Listen to your heart, it knows everything. ",
      "author": "Unknown"
    },
    {
      "quote": "Whoever is happy will make others happy.",
      "author": "Anne Frank"
    },
    { "quote": "Self confidence is the best outfit.", "author": "Unknown" },
    {
      "quote": "Life is short, smile while you still have teeth.",
      "author": "Unknown"
    },
    { "quote": "Throw kindness around like confetti.", "author": "Unknown" },
    { "quote": "Smile, it’s free therapy.", "author": "Douglas Horton" },
    { "quote": "Choose kindness and laugh often.", "author": "Unknown" },
    { "quote": "You are somebody’s reason to smile. ", "author": "Unknown" },
    { "quote": "Shine like the whole universe is yours.", "author": "Rumi" },
    {
      "quote": "Happiness is not out there, it’s in you.",
      "author": "Unknown"
    },
    {
      "quote": "Kindness is free. Sprinkle that stuff everywhere.",
      "author": "Unknown"
    },
    { "quote": "Mistakes are proof that you are trying.", "author": "Unknown" },
    { "quote": "Being happy never goes out of style.", "author": "Unknown" },
    { "quote": "Life is a one time offer, use it well.", "author": "Unknown" },
    { "quote": "Choose kindness and laugh often.", "author": "Unknown" },
    {
      "quote": "Everywhere you go, take a smile with you.",
      "author": "Sasha Azevedo"
    }
  ],
  "Words Of Encouragement": [
    { "quote": "Do one thing every day that scares you.", "author": "Unknown" },
    {
      "quote": "To change the world takes time; to change yourself takes courage. ",
      "author": " R.S. Lowel"
    },
    {
      "quote": "The best time for new beginnings, is now.",
      "author": "Unknown"
    },
    {
      "quote": "Keep going. Everything you need will come to you at the perfect time.",
      "author": "Unknown"
    },
    { "quote": "Trust the process.", "author": "Unknown" },
    {
      "quote": "Life is tough, my darling, but so are you.",
      "author": "Stephanie Bennett-Henry"
    },
    {
      "quote": "Focus on your goal. Don’t look in any direction but ahead.",
      "author": "Unknown"
    },
    {
      "quote": "Rise up. Start fresh, and see the bright opportunity in each day.",
      "author": "Unknown"
    },
    {
      "quote": "Never stop trying. Never stop believing. Never give up. Your day will come.",
      "author": "Unknown"
    },
    {
      "quote": "If you feel like giving up, just look back on how far you are already.",
      "author": "Unknown"
    },
    { "quote": "Don’t stop until you’re proud.", "author": "Unknown" },
    {
      "quote": "Sometimes the bravest thing you can do is to keep going when you really feel like giving up.",
      "author": "Unknown"
    },
    { "quote": "You are stronger than you think.", "author": "Unknown" },
    {
      "quote": "Champions keep playing until they get it right.",
      "author": "Billie Jean King"
    },
    {
      "quote": "The harder the struggle, the more glorious the triumph.",
      "author": "Unknown"
    },
    { "quote": "Never quit.", "author": "Unknown" },
    { "quote": "If you stumble get back up.", "author": "Unknown" },
    {
      "quote": "What happened yesterday no longer matters.",
      "author": "Unknown"
    },
    { "quote": "Today’s another day.", "author": "Unknown" },
    { "quote": "So get back on track and", "author": "Unknown" },
    { "quote": "Move closer to your dreams and goals.", "author": "Unknown" },
    { "quote": "You can do it.", "author": "Unknown" }
  ],
  "Inspirational Quotes For Encouragement": [
    {
      "quote": "The pain you feel today will be the strength you feel tomorrow.",
      "author": "Unknown"
    },
    {
      "quote": "Never give up, stay focused, stay positive, stay strong.",
      "author": "Unknown"
    },
    {
      "quote": "You’ve got to be willing to lose everything to gain yourself.",
      "author": "Iyanla Vanzant"
    },
    {
      "quote": "Your life does not get better by chance, it gets better by change.",
      "author": "Unknown"
    },
    {
      "quote": "Success in life comes when you simply refuse to give up, with goals so strong that obstacles, failure, and loss only act as motivation.",
      "author": "Unknown"
    },
    {
      "quote": "Do something today that your future self will thank you for.",
      "author": "Unknown"
    },
    {
      "quote": "Don’t downgrade your dream just to fit your reality. Upgrade your conviction to match your destiny.",
      "author": "Unknown"
    },
    {
      "quote": "You don’t manifest dreams without taking chances. ",
      "author": " Stephen Richards"
    },
    {
      "quote": "Have faith in the universe and its capability to lead you to the path of abundance. ",
      "author": " Stephen Richards"
    },
    {
      "quote": "Set a goal that makes you want to jump out of bed in the morning.",
      "author": "Unknown"
    },
    {
      "quote": "The harder you work for something, the greater you’ll feel when you achieve it.",
      "author": "Unknown"
    },
    {
      "quote": "When you know what you want, and want it bad enough, you’ll find a way to get it.",
      "author": "Jim Rohn"
    },
    {
      "quote": "The greatest lesson of life is that you are responsible for your life. ",
      "author": " Oprah Winfrey"
    },
    {
      "quote": "You are never to old to set another goal or to dream a new dream.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "When you accomplish the impossible then you can achieve anything. ",
      "author": " Stephen Richards"
    },
    {
      "quote": "Push yourself because no one else is going to do it for you.",
      "author": "Unknown"
    }
  ],
  "Short Encouraging Quotes": [
    { "quote": "I don’t make excuses. I make results.", "author": "Unknown" },
    { "quote": "Never give up. Keep going.", "author": "Unknown" },
    {
      "quote": "A little progress each day adds up to big results.",
      "author": "Unknown"
    },
    { "quote": "Let your past make you better, not bitter." },
    { "quote": "Don’t call it a dream. Call it a plan." },
    { "quote": "Every accomplishment begins with the decision to try." },
    { "quote": "When the ‘why’ is clear, the ‘how’ is easy." },
    {
      "quote": "The starting point of all achievement is desire.",
      "author": "Napoleon Hill"
    },
    { "quote": "Train your mind to see the good in any situation." },
    {
      "quote": "Keep your head up. God gives his hardest battles to his strongest soldiers."
    },
    {
      "quote": "Keep going. Everything you need will come to you at the perfect time."
    },
    { "quote": "If you get tired, learn to rest, not quit." },
    { "quote": "Every moment is a fresh beginning.", "author": "T.S. Eliot" },
    { "quote": "Make each day your masterpiece.", "author": "John Wooden" },
    {
      "quote": "To be the best, you must be able to handle the worst.",
      "author": "Wilson Kanadi"
    },
    {
      "quote": "Believe and act as if it were impossible to fail.",
      "author": "Charles Kettering"
    }
  ],
  "Positive Encouraging Quotes": [
    {
      "quote": "Don’t regret the past, just learn from it.",
      "author": "Ben Ipock"
    },
    {
      "quote": "If you are positive, you’ll see opportunities instead of obstacles.",
      "author": "Widad Akrawi"
    },
    {
      "quote": "Believe you can and you’re halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "Believe in your infinite potential. Your only limitations are those you set upon yourself. ",
      "author": " Roy T. Bennett"
    },
    { "quote": "Focus on your goal. Don’t look in any direction but ahead." },
    {
      "quote": "Your positive action combined with positive thinking results in success."
    },
    {
      "quote": "There is nothing more beautiful than believing in yourself.",
      "author": "Sam Kao"
    },
    {
      "quote": "Everything you need to accomplish your goals is already in you."
    },
    { "quote": "There’s something in you that the world needs." },
    { "quote": "When you feel like quitting think about why you started." },
    { "quote": "You are stronger than you think." },
    { "quote": "Tough times don’t last. Tough people do." },
    { "quote": "It never gets easier. You just get better." },
    {
      "quote": "Courage is taking those first steps toward your dreams even if you can’t see the path ahead."
    },
    {
      "quote": "Be strong when you are weak, brave when you are scared, and humble when you are victorious."
    },
    {
      "quote": "Always do your best. What you plant now, you will harvest later.",
      "author": "Og Mandino"
    }
  ]
}
